/* Localized versions of Info.plist keys */

CFBundleName = "Obnoxious Lingr Radar";
CFBundleGetInfoString = "Obnoxious Lingr Radar version 0.1, Copyright 2008 Naoki Hiroshima";
NSHumanReadableCopyright = "Copyright © 2008 Naoki Hiroshima\nSome rights reserved.";
